[Turret.dlc1_Pawn_Balance_Turret_Gatling_Friendly AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Gatling Turret"))
Grades[1]=(GradeModifiers=(DisplayName="Gatling Turret"))
Grades[2]=(GradeModifiers=(DisplayName="Gatling Turret"))

[Turret.dlc1_Pawn_Balance_Turret_Gatling_FriendlyB AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Gatling Turret"))
Grades[1]=(GradeModifiers=(DisplayName="Gatling Turret"))
Grades[2]=(GradeModifiers=(DisplayName="Gatling Turret"))

[Turret.dlc1_Pawn_Balance_Turret_Gatling_FriendlyC AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Gatling Turret"))
Grades[1]=(GradeModifiers=(DisplayName="Gatling Turret"))
Grades[2]=(GradeModifiers=(DisplayName="Gatling Turret"))

